export const portfolioItems = [
  {
    id: 1,
    title: "Дайверские часы синего цвета с арабскими цифрами",
    description: "Клиент захотел кастомные наручные часы в синем цвете с арабскими цифрами.",
    result: "Мы предложили дайверский корпус с крутящимся безелем. Циферблат выбрали с переливающимся синим оттенком, который меняется в зависимости от освещения. Безель изначально делали монотонный, но клиент захотел с арабскими цифрами, поэтому сделали как просил клиент. Внутри установили механизм NH35 от Seiko - надёжный автоподзавод с поддержкой даты. Сапфировое стекло дополнили линзой над окошком даты. Ротор кастомизировали под общий стиль часов — теперь он виден через прозрачную заднюю крышку и стал частью дизайна.",
    price: "17 000 ₽",
    images: [
      "https://storage.yandexcloud.net/static-watchly/blue-diver-watch/1.jpg",
      "https://storage.yandexcloud.net/static-watchly/blue-diver-watch/2.jpg",
      "https://storage.yandexcloud.net/static-watchly/blue-diver-watch/3.jpg",
      "https://storage.yandexcloud.net/static-watchly/blue-diver-watch/4.jpg"
    ],
    clientWish: "Клиент захотел кастомные наручные часы в синем цвете с арабскими цифрами."
  }
];